export const Cities = [
  {
    id: '1',
    name: 'Алушта',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '2',
    name: 'Анапа',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '3',
    name: 'Ангарский Перевал',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '4',
    name: 'Бахчисарай',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '5',
    name: 'Белгород',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '6',
    name: 'Великий Новгород',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '7',
    name: 'Воронеж',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '8',
    name: 'Геленджик',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '9',
    name: 'Доброе',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '10',
    name: 'Евпатория',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '11',
    name: 'Екатеринбург',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '12',
    name: 'Елец',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '13',
    name: 'Ижевск',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '14',
    name: 'Казань',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '15',
    name: 'Керч',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '16',
    name: 'Кострома',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '17',
    name: 'Краснодар',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '18',
    name: 'Курск',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '19',
    name: 'Курчатов',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '20',
    name: 'Липецк',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '21',
    name: 'Лобня',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '22',
    name: 'Москва',
    places: [
      { id: '1', name: 'Хинкалыч', lat: 55.762272, lon: 37.471831 },
      { id: '2', name: 'Хинкалыч', lat: 55.780154, lon: 37.686276 },
      { id: '3', name: 'Хинкалыч', lat: 55.673533, lon: 37.616643 },
    ],
  },
  {
    id: '23',
    name: 'Мытищи',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '24',
    name: 'Нижний Тагил',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '25',
    name: 'Новомосковск',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '26',
    name: 'Новороссийскк',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '27',
    name: 'Орел',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '28',
    name: 'Подольск',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '29',
    name: 'Ростов-на-Дону',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '31',
    name: 'Санкт-Петербург',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '32',
    name: 'Севастополь',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '33',
    name: 'Симферополь',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '34',
    name: 'Старый Оскол',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '35',
    name: 'Судак',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '36',
    name: 'Тамбов',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '37',
    name: 'Тула',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '38',
    name: 'Феодосия',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '39',
    name: 'Ялта',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
  {
    id: '40',
    name: 'Ярославь',
    places: [{ id: '1', name: 'Хинкалыч', lat: 56.011998, lon: 37.475378 }],
  },
];
