export const Cities = [
  {
    id: '1',
    name: 'Алушта',
  },
  {
    id: '2',
    name: 'Алушта',
  },
  {
    id: '3',
    name: 'Алушта',
  },
  {
    id: '4',
    name: 'Алушта',
  },
  {
    id: '5',
    name: 'Алушта',
  },
  {
    id: '6',
    name: 'Алушта',
  },
  {
    id: '7',
    name: 'Алушта',
  },
  {
    id: '8',
    name: 'Алушта',
  },
  {
    id: '9',
    name: 'Алушта',
  },
  {
    id: '10',
    name: 'Алушта',
  },
  {
    id: '11',
    name: 'Алушта',
  },
  {
    id: '12',
    name: 'Алушта',
  },
  {
    id: '13',
    name: 'Алушта',
  },
  {
    id: '14',
    name: 'Алушта',
  },
  {
    id: '15',
    name: 'Алушта',
  },
  {
    id: '16',
    name: 'Алушта',
  },
];
